
/* Class = "NSTableColumn"; headerCell.title = "Lapisan"; ObjectID = "69"; */
"69.headerCell.title" = "Lapisan";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Tampilan Tabel Node yang Terpengaruh"; ObjectID = "71"; */
"71.ibExternalAccessibilityDescription" = "Tampilan Tabel Node yang Terpengaruh";

/* Class = "NSTableColumn"; headerCell.title = "Nama"; ObjectID = "72"; */
"72.headerCell.title" = "Nama";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100019"; */
"100019.title" = "0";

/* Class = "NSTextFieldCell"; title = "Objek Total:"; ObjectID = "100020"; */
"100020.title" = "Objek Total:";

/* Class = "NSButtonCell"; title = "Hapus"; ObjectID = "100080"; */
"100080.title" = "Hapus";
